"NSPhotoLibraryUsageDescription" = "Profiilipildi valimiseks vajame juurdepääsu teie galeriile.";
"NSCameraUsageDescription" = "Uue profiilipildi tegemiseks vajame juurdepääsu teie kaamerale.";
"NSMicrophoneUsageDescription" = "Mõnes funktsioonis heli salvestamise lubamiseks vajame mikrofoni.";
"NSSpeechRecognitionUsageDescription" = "Kasutame hääletuvastust, et saaksite rakendusega oma hääle abil suhelda.";
